[
  {
    "pergunta": "Qual é a data da primeira emancipação de Cariré?",
    "resposta": "16 de setembro de 1929."
  },
  {
    "pergunta": "Quais são as etnias indígenas que habitavam as terras de Cariré?",
    "resposta": "Tupinambás e Areriús."
  },
  {
    "pergunta": "O que significa o nome Cariré, segundo uma das teorias?",
    "resposta": "Pode significar 'pseudo-cari' (peixe diferente) ou 'terra que fica depois da zona da mata'."
  },
  {
    "pergunta": "Quantos vereadores compõem a Câmara Municipal de Cariré?",
    "resposta": "11 vereadores."
  },
  {
    "pergunta": "Qual é o principal motor econômico de Cariré, segundo a análise do PIB?",
    "resposta": "A administração pública."
  },
  {
    "pergunta": "Qual a principal atividade agropecuária do município?",
    "resposta": "Pecuária (bovinos e caprinos) e agricultura (milho e feijão)."
  },
  {
    "pergunta": "Em que ano foi promulgada a Lei Orgânica municipal?",
    "resposta": "Em 10 de dezembro de 2012."
  },
  {
    "pergunta": "Qual é a área territorial de Cariré?",
    "resposta": "756,9 km²."
  },
  {
    "pergunta": "Qual o gentílico dos habitantes de Cariré?",
    "resposta": "Carireense."
  },
  {
    "pergunta": "Onde está localizada a Igreja de São Francisco?",
    "resposta": "Na sede do município, sendo um templo do final do século XIX."
  },
  {
    "pergunta": "Em que data foi inaugurada a estação de Cariré pela Rede de Viação Cearense?",
    "resposta": "1º de novembro de 1893."
  },
  {
    "pergunta": "O que a Lei Orgânica de Cariré é considerada?",
    "resposta": "A 'constituição municipal' de Cariré."
  },
  {
    "pergunta": "A administração pública de Cariré deve seguir os princípios de quais valores?",
    "resposta": "Legalidade, impessoalidade, moralidade, publicidade e probidade."
  },
  {
    "pergunta": "Quais são os poderes do município de Cariré?",
    "resposta": "Executivo e Legislativo, independentes e harmônicos entre si."
  },
  {
    "pergunta": "Quem é o atual Prefeito de Cariré para o mandato de 2025-2028?",
    "resposta": "Antonio Rufino Martins (PDT)."
  },
  {
    "pergunta": "Quem é a atual Presidenta da Câmara de Vereadores de Cariré?",
    "resposta": "Luciana Miranda (PDT)."
  },
  {
    "pergunta": "Qual o PIB per capita de Cariré em 2021?",
    "resposta": "R$ 10.500."
  },
  {
    "pergunta": "A economia de Cariré tem como segundo pilar qual setor?",
    "resposta": "A agropecuária."
  },
  {
    "pergunta": "Qual é a principal festa religiosa de Cariré?",
    "resposta": "A Festa do Padroeiro (Santo Antônio)."
  },
  {
    "pergunta": "Em qual mês acontece a festa do padroeiro e as festas juninas?",
    "resposta": "Em junho."
  },
  {
    "pergunta": "O que a Lei Orgânica determina para a realização de doações, isenções fiscais ou previdenciárias?",
    "resposta": "Elas são vedadas, salvo com autorização legislativa específica e manifesto interesse público."
  },
  {
    "pergunta": "Qual é a bacia hidrográfica que banha o município de Cariré?",
    "resposta": "O Rio Acaraú."
  },
  {
    "pergunta": "Qual a altitude de Cariré?",
    "resposta": "149 metros."
  },
  {
    "pergunta": "Quais são os municípios limítrofes de Cariré?",
    "resposta": "Sobral, Mucambo, Pacujá, Groaíras, Santa Quitéria, Reriutaba e Varjota."
  },
  {
    "pergunta": "Quantos distritos o município de Cariré possui?",
    "resposta": "5 distritos: Cariré (Sede), Arariús, Cacimbas, Jucá e Tapuio."
  },
  {
    "pergunta": "O que é a 'Semana do Município'?",
    "resposta": "Uma comemoração da Emancipação Política em 16 de setembro, com desfiles e eventos culturais."
  },
  {
    "pergunta": "Em que ano foi construída a Igreja Matriz de Santo Antônio?",
    "resposta": "1956."
  },
  {
    "pergunta": "Qual é a altura da torre da Igreja Matriz de Santo Antônio?",
    "resposta": "31 metros."
  },
  {
    "pergunta": "Qual é o nome do museu de Cariré?",
    "resposta": "Museu Euclides Rufino Rodrigues."
  },
  {
    "pergunta": "Quais são os principais símbolos do município de Cariré?",
    "resposta": "A Bandeira, o Brasão e o Hino."
  },
  {
    "pergunta": "De acordo com a Lei Orgânica, as contas anuais da prefeitura e da câmara devem ser apresentadas à Câmara até quando?",
    "resposta": "Até 31 de janeiro do ano subsequente."
  },
  {
    "pergunta": "A Lei Orgânica proíbe a atribuição de nomes de pessoas vivas a quais locais?",
    "resposta": "Ruas, praças, logradouros públicos, pontes, viadutos e outros locais públicos."
  },
  {
    "pergunta": "Qual é o clima predominante em Cariré?",
    "resposta": "Tropical Quente Semiárido (BSh)."
  },
  {
    "pergunta": "Qual a vegetação predominante no município?",
    "resposta": "Caatinga Arbustiva Aberta e Floresta Caducifólia Espinhosa."
  },
  {
    "pergunta": "Qual o ano da primeira extinção do município, que o reanexou a Sobral?",
    "resposta": "1931."
  },
  {
    "pergunta": "A quem cabe fiscalizar a aplicação dos recursos recebidos pelo município?",
    "resposta": "Compete ao município fiscalizar a aplicação de recursos recebidos por órgãos ou entidades."
  },
  {
    "pergunta": "O que a Lei Orgânica prevê para a remuneração dos servidores municipais?",
    "resposta": "Remuneração condigna e valorização profissional."
  },
  {
    "pergunta": "A aprovação de um projeto de lei para mudar a Lei Orgânica exige o voto de quantos membros?",
    "resposta": "Dois terços dos membros da Câmara em dois turnos."
  },
  {
    "pergunta": "Qual a principal referência à história de Cariré no hino municipal?",
    "resposta": "A frase 'De firmeza são marco: teus passos', que se refere à luta pela autonomia do município."
  },
  {
    "pergunta": "Qual é o IDHM (Índice de Desenvolvimento Humano Municipal) de Cariré?",
    "resposta": "0,596 (Médio)."
  }
]